"0" = "Metin";
"1" = "Kırmızı";
"2" = "Turuncu";
"3" = "Kahverengi";
"4" = "Sarı";
"5" = "Yeşil";
"6" = "Nane yeşili";
"7" = "Deniz mavizi";
"8" = "Cam göbeği";
"9" = "Mavi";
"10" = "Çivit mavisi";
"11" = "Mor";
"12" = "Pembe";
"13" = "Gri";
